[
    {
        "id": "1",
        "img": "/img/ingredients/adenosine.png",
        "title": "Аденозин",
        "description": "Аденозин – це інгредієнт для догляду за шкірою, який має антивікові властивості. Він може допомогти покращити вигляд дрібних зморшок і зморшок, стимулювати виробництво колагену та зміцнити еластичність шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "glowshot supercharged hydrating serum" 
        }
    },
    {
        "id": "2",
        "img": "/img/ingredients/apricot.png",
        "title": "Абрикосова олія",
        "description": "Це емолієнтне рослинне масло, отримане з кісточки (насіння) абрикосового плоду. Воно містить антиоксидант вітамін Е та живильні жирні кислоти.",
        "included": {
           "text": "міститься в:",
           "text1": "milkdew ph balancing moisture milk toner" 
        }  
    },
    {
        "id": "3",
        "img": "/img/ingredients/arginine.png",
        "title": "Аргінін",
        "description": "Аргінін - це амінокислота, яка використовується у догляді за шкірою для захисту від вільних радикалів і підвищення рівня її зволоженості.",
        "included": {
           "text": "міститься в:",
           "text1": "milkdew ph balancing moisture milk toner, glowshot supercharged hydrating serum, probiotics + murumuru ultra calming toner" 
        }  
    },
    {
        "id": "4",
        "img": "/img/ingredients/biotin.png",
        "title": "Біотин",
        "description": "Важливий інгредієнт для здорової шкіри, оскільки він підтримує функцію ферментів, виробництво енергії та утворення жирних кислот, які живлять шкіру.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru hydra surge moisturizer" 
        }  
    },
    {
        "id": "5",
        "img": "/img/ingredients/agave.png",
        "title": "Екстракт блакитної агави",
        "description": "Цей інгредієнт, який має потужні природні властивості зцілення шкіри, також відомий як 'веганський мед', допомагає покращити вигляд дрібних ліній і зморшок, зміцнює шкіру, підвищує її стійкість і еластичність.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser, glowshot supercharged hydrating serum" 
        }  
    },
    {
        "id": "6",
        "img": "/img/ingredients/algea.png",
        "title": "Коричневі водорості",
        "description": "Цей інгредієнт відомий високим вмістом вітамінів A, C та E, необхідних амінокислот і інших природних мінералів. Вони часто використовуються в багатьох засобах для догляду за шкірою через їхню природну здатність допомагати відновити баланс вологості шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "додати інформацію" 
        }  
    },
    {
        "id": "7",
        "img": "/img/ingredients/cactus.png",
        "title": "Екстракт кактуса",
        "description": "Екстракт кактусу - це інгредієнт для догляду за шкірою, отриманий з різних видів кактусів. Він багатий антиоксидантами, вітамінами та мінералами, відомий своєю здатністю зволожувати, заспокоювати та має протизапальні властивості. Це робить його популярним інгредієнтом у засобах для догляду за шкірою, створених для заспокоєння та живлення шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser" 
        }  
    },
    {
        "id": "8",
        "img": "/img/ingredients/ceramide.png",
        "title": "Церамід NP",
        "description": "Церамід NP є природним компонентом бар'єру шкіри. Його включення у засоби для догляду за шкірою може допомогти зміцнити бар'єрну функцію шкіри, підвищити рівень зволоженості та зменшити вигляд дрібних ліній і зморшок.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser" 
        }  
    },
    {
        "id": "9",
        "img": "/img/ingredients/cica.png",
        "title": "Екстракт Цікі",
        "description": "Екстракт цікі - це рослинний екстракт, який відомий своїми зволожуючими та заспокійливими властивостями, що робить його просто рятівником шкіри, особливо корисним для чутливої шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "milkdew ph balancing moisture milk toner, probiotics + murumuru hydra surge moisturizer" 
        }  
    },
    {
        "id": "10",
        "img": "/img/ingredients/rose.png",
        "title": "Екстракт пустельної троянди",
        "description": "Екстракт пустельної троянди - це екстракт клітин рослин, який сприяє глибокому зволоженню. Він часто використовується як інгредієнт для маскування та зміцнення шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser, glowshot supercharged hydrating serum" 
        }  
    },
    {
        "id": "11",
        "img": "/img/ingredients/botanical.png",
        "title": "Вісім рослинних екстрактів",
        "description": "Вісім рослинних екстрактів, багатих поживними речовинами, можуть забезпечити різноманітні переваги для шкіри, такі як заспокоєння та зміцнення шкіри, вирівнювання її тону та захист від навколишніх стресорів. Ці екстракти можуть підсилити природний сяйво шкіри та сприяти її молодому і здоровому вигляду.",
        "included": {
           "text": "міститься в:",
           "text1": "glowshot supercharged hydrating serum" 
        }  
    },
    {
        "id": "12",
        "img": "/img/ingredients/daisy.png",
        "title": "False Daisy",
        "description": "'False Daisy' - це рослинний екстракт, який використовується в засобах для догляду за шкірою для покращення загального стану та вигляду шкіри. Його антиоксидантні властивості можуть допомогти зменшити ознаки старіння, тоді як його заспокійливі ефекти можуть допомогти заспокоїти та живити шкіру.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser, glowshot supercharged hydrating serum" 
        }  
    },
    {
        "id": "13",
        "img": "/img/ingredients/gardenia.png",
        "title": "Екстракт гарденії",
        "description": "Це інгредієнт, багатий антиоксидантами, який може захищати шкіру від ушкоджень вільних радикалів. Він також має протизапальні властивості, які можуть допомогти заспокоїти та зняти подразнення шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "додати інформацію" 
        }  
    },
    {
        "id": "14",
        "img": "/img/ingredients/glycerin.png",
        "title": "Гліцерин",
        "description": "Цей інгредієнт часто використовується як зволожувач. Він допомагає утримувати вологу в шкірі і надає їй молодий та здоровий блиск.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru ultra calming toner, probiotics + murumuru hydra surge moisturizer, probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "15",
        "img": "/img/ingredients/volcanic.png",
        "title": "Вулканічний попіл з острова Чеджу",
        "description": "Це природний інгредієнт, який добувають на вулканічному острові Чеджу в Південній Кореї. Він використовується у засобах для догляду за шкірою для очищення та ексфоліації шкіри, а також для поглибленого вбирання надлишку жиру та домішок.",
        "included": {
           "text": "міститься в:",
           "text1": "powderporefect minis" 
        }  
    },
    {
        "id": "16",
        "img": "/img/ingredients/malt.png",
        "title": "Екстракт солоду",
        "description": "Екстракт солоду - це природний інгредієнт, добутий з ячменю, який містить вітаміни та мінерали, корисні для шкіри. Він допомагає зволожувати, заспокоювати і захищати шкіру від впливу навколишнього середовища.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser" 
        }  
    },
    {
        "id": "17",
        "img": "/img/ingredients/mandarin.png",
        "title": "Цедра мандарина",
        "description": "Цедра мандарина - це інгредієнт для догляду за шкірою, багатий антиоксидантами та вітаміном C, які можуть допомогти підсвітлити та вирівняти тон шкіри, а також захистити її від впливу навколишнього середовища. Він також має протизапальні властивості, які можуть допомогти заспокоїти та зняти подразнення шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser" 
        }  
    },
    {
        "id": "18",
        "img": "/img/ingredients/matricaria.png",
        "title": "Екстракт квітки матрикарії",
        "description": "Це природний засіб з властивостями захисту шкіри та властивостями лікування. Він містить танінову кислоту, речовину, яка часто зустрічається в кремах, сонцезахисних кремах, очних лосьйонах та антиперспірантах, і має природні властивості астрингента та заспокоєння шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "milkdew ph balancing moisture milk toner" 
        }  
    },
    {
        "id": "19",
        "img": "/img/ingredients/meadowfoam.png",
        "title": "Медоуфоамова олія",
        "description": "Медоуфоамова олія діє схоже до природних олій, що робить її відмінним інгредієнтом для всіх типів шкіри, особливо для чутливої шкіри. Вона виконує функцію емолієнта та заспокійливої речовини в засобах для догляду за шкірою, яка зволожує шкіру та допомагає збалансувати рівень себуму. Вона також має антивікові властивості та допомагає боротися зі шкідливим впливом вільних радикалів.",
        "included": {
           "text": "міститься в:",
           "text1": "glowshot supercharged hydrating serum, probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "20",
        "img": "/img/ingredients/moringa.png",
        "title": "Морінгова олія",
        "description": "Це безароматна рослинна олія, яка містить антиоксиданти, амінокислоти та вітаміни A, C і E. Вона допомагає захистити шкіру від втрати вологи в майбутньому.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + moringa oil makeupmelt cleansing balm" 
        }  
    },
    {
        "id": "21",
        "img": "/img/ingredients/murumuru.png",
        "title": "Масло мурумуру",
        "description": "Це ніжне природне масло з м'якою та гладкою текстурою. Це відмінний емолієнт та джерело жирних кислот, які допомагають підтримувати природний бар'єр шкіри та запобігають втраті вологи.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru ultra calming toner, probiotics + murumuru hydra surge moisturizer, calming essentials kit" 
        }  
    },
    {
        "id": "22",
        "img": "/img/ingredients/niacinamide.png",
        "title": "Ніацинамід",
        "description": "Ніацинамід - це форма вітаміну В3, яка відома своєю здатністю покращувати вигляд дрібних ліній і зморшок, нерівномірного тону шкіри та розширених пор. Цей інгредієнт відомий своїми антивіковими та відбілюючими властивостями.",
        "included": {
           "text": "міститься в:",
           "text1": "glowshot supercharged hydrating serum, probiotics + murumuru ultra calming toner, probiotics + murumuru hydra surge moisturizer, probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "23",
        "img": "/img/ingredients/neem-leaf.png",
        "title": "Екстракт німу",
        "description": "Екстракт німу має антиоксидантні та заспокійливі властивості і може зменшувати шкідливі мікроорганізми на поверхні шкіри. Полісахариди, які містяться в екстракті німу, можуть допомагати підвищити рівень зволоженості шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + moringa oil makeupmelt cleansing balm, probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "24",
        "img": "/img/ingredients/papaya.png",
        "title": "Фермент папаї",
        "description": "Це фермент, який природно міститься в плоді рослини папайя. Він допомагає ніжно розщеплювати та переварювати великі білки, які утримують мертві та пошкоджені клітини шкіри, що дозволяє здоровій тканині зцілюватися.",
        "included": {
           "text": "міститься в:",
           "text1": "powderporefect minis" 
        }  
    },
    {
        "id": "25",
        "img": "/img/ingredients/prickly-pear.png",
        "title": "Екстракт опунції",
        "description": "Відмінне джерело антиоксидантних сполук, мінералів та амінокислот.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + moringa oil makeupmelt cleansing balm, milkdew ph balancing moisture milk toner, glowshot supercharged hydrating serum" 
        }  
    },
    {
        "id": "26",
        "img": "/img/ingredients/res-plant.png",
        "title": "Плаунок воскресаючий",
        "description": "Плаунок Воскресаючий - це вид рослин, який може вижити при екстремальному обсушенні та відновити себе після повторного зволоження. Її використовують у засобах для догляду за шкірою через її здатність глибоко зволожувати та заспокоювати шкіру, що робить її популярним інгредієнтом у зволожувачах та масках.",
        "included": {
           "text": "міститься в:",
           "text1": "додати інформацію" 
        }  
    },
    {
        "id": "27",
        "img": "/img/ingredients/rosemary.png",
        "title": "Вода та олія листя розмарину",
        "description": "Цей інгредієнт широко відомий як 'вода, яка відновлює молодість' і корисний для жирної, вікової та чутливої шкіри. Він має відмінні антиоксидантні властивості, ефективно усуває проблеми зі шікрою і допомагає зменшити бактерії, які спричиняють акне.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru ultra calming toner" 
        }  
    },
    {
        "id": "28",
        "img": "/img/ingredients/soybean.png",
        "title": "Екстракт сої",
        "description": "Екстракт сої - це інгредієнт для догляду за шкірою, відомий своїми антиоксидантними та протизапальними властивостями, які можуть допомогти захистити і заспокоїти шкіру, зменшити вигляд дрібних ліній і зморшок, а також покращити загальний тон і текстуру шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "cloudcleanse cloud-whipped foam cleanser, milkdew ph balancing moisture milk toner" 
        }  
    },
    {
        "id": "29",
        "img": "/img/ingredients/soybean.png",
        "title": "Віск з насіння соняшника",
        "description": "Віск з насіння соняшника - це інгредієнт для догляду за шкірою, який виступає як природний емолієнт та бар'єрний агент. Він може допомогти утримувати вологу, заспокоїти суху шкіру та захистити її від впливу навколишнього середовища.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru ultra calming toner" 
        }  
    },
    {
        "id": "30",
        "img": "/img/ingredients/sunflower.png",
        "title": "Віск з насіння соняшника",
        "description": "Віск з насіння соняшника - це інгредієнт для догляду за шкірою, який виступає як природний емолієнт та бар'єрний агент. Він може допомогти утримувати вологу, заспокоїти суху шкіру та захистити її від впливу навколишнього середовища.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru ultra calming toner" 
        }  
    },
    {
        "id": "31",
        "img": "/img/ingredients/tocopherol.png",
        "title": "Токоферол (вітамін Е)",
        "description": "Це основний жиророзчинний поживний компонент, який підтримує функцію шкіри. Це антиоксидант, завдяки чому він ефективний у боротьбі з негативними впливами вільних радикалів.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + murumuru hydra surge moisturizer, probiotics + triple peptide refreshing eye cream, glowshot supercharged hydrating serum" 
        }  
    },
    {
        "id": "32",
        "img": "/img/ingredients/hyaluronic.png",
        "title": "Потрійний комплекс гіалуронової кислоти",
        "description": "Гіалуронова кислота природно міститься в тканинах організму, забезпечуючи амортизацію та сприяючи рухові. Ми використовуємо три форми гіалуронової кислоти, які мають здатність значно підвищити рівень зволоженості та покращити вигляд зморшок через їхню здатність покращувати утримання води та вологу в бар'єрі шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "33",
        "img": "/img/ingredients/peptide.png",
        "title": "Потрійний пептид",
        "description": "Цей інгредієнт має поєднання вітамінів і зволожуючих речовин, які допомагають зміцнити шкірний бар'єр, захистити від пошкодження вільними радикалами та забезпечити негайне і тривале зволоження.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "34",
        "img": "/img/ingredients/vitamin-c.png",
        "title": "Вітамін C",
        "description": "Вітамін С - це інгредієнт для догляду за шкірою, який має антиоксидантні властивості, які можуть допомогти підсвітлити шкіру, вирівняти тон шкіри та захистити від впливу навколишнього середовища. Відомо також, що він стимулює виробництво колагену, поліпшуючи щільність та еластичність шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "glowshot supercharged hydrating serum, cloudcleanse cloud-whipped foam cleanser" 
        }  
    },
    {
        "id": "35",
        "img": "/img/ingredients/collagen.png",
        "title": "Веганський колаген",
        "description": "Цей інгредієнт підвищує зволоження та пружність і еластичність старіючої шкіри, що може надати їй молодості.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + triple peptide refreshing eye cream" 
        }  
    },
    {
        "id": "36",
        "img": "/img/ingredients/probiotics.png",
        "title": "Веганські пробіотики",
        "description": "Наш інгредієнт на основі квашеної (ферментованої) капусти покращує функцію бар'єру шкіри, дозволяючи шкірі краще захищати себе від щоденних стресорів. Це потужний інгредієнт для балансування рН, який має ряд впливів на мікробіом, включаючи зволоження, покращення текстури, зменшення вигляду дрібних ліній і зморшок та боротьбу з акне.",
        "included": {
           "text": "міститься в:",
           "text1": "all products" 
        }  
    },
    {
        "id": "37",
        "img": "/img/ingredients/xylitol.png",
        "title": "Ксилітол",
        "description": "Цей інгредієнт має властивості гумектанту, які допомагають зволожити та забезпечити вологою шкіру. Він також покращує бар'єрну функцію шкіри та зменшує втрату вологи, що призводить до більшої еластичності та м’якості шкіри.",
        "included": {
           "text": "міститься в:",
           "text1": "probiotics + triple peptide refreshing eye cream" 
        }  
    }
]
